
export const Locations = [
    {
    area: "תל-אביב",
    beaches: [
        {
        name: "גורדון",
        lat: 32.082891,
        lng: 34.767102
        },
        {
        name: "דולפינריום",
        lat: 32.069059,
        lng: 34.762205
        },
        {
        name: "יפו",
        lat: 32.056965,
        lng: 34.754979
        }
        ]
    },
    {
    area: "חיפה",
    beaches: [
        {
        name: "בת-גלים",
        lat: 32.835883,
        lng: 34.979132
        }, 
        {
        name: "עתלית",
        lat: 32.701321,
        lng: 34.933231
        }
        ]
    },
    {
    area: "בת-ים",
    beaches: [
        {
        name: "טובגו",
        lat: 32.023525,
        lng: 34.738424
        }
    ]
    },
    {
    area: "ראשון לציון",
    beaches: [
        {
        name: "פלמחים",
        lat: 31.939897,
        lng: 34.696435
        },
        {
        name: "הגולשים",
        lat: 32.003775,
        lng: 34.732610
        },
        {
        name: "4X4",
        lat: 31.997814,
        lng: 34.730508
        }
    ]
    },
    {
        area: "אשדוד",
        beaches: [
            {
            name: "הקשתות",
            lat: 31.786293,
            lng: 34.619170
            }, 
            ]
    },
    {
        area: "שמורת חוף-השרון",
        beaches: [
            {
            name: "געש",
            lat: 32.218680,
            lng: 34.619170
            }, 
            ]
    },
]